<!--#include file="conn.asp"-->
<%
if s_head="head4.asp" or s_productkind="4" then
	response.write "<!DOCTYPE html PUBLIC ""-//W3C//DTD XHTML 1.0 Transitional//EN"" ""http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"">"
else
	response.write "<!DOCTYPE HTML PUBLIC ""-//W3C//DTD HTML 4.01 Transitional//EN"">"
end if
%>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title><%=application("sitename")%> - 客户见证</title>
<link href="i.css" type=text/css rel=stylesheet>
<style type="text/css">
<!--

.style1 {font-size: 14px}
.style11 {
	font-size: 14px;
	color: #990000;
	font-weight: bold;
}
.style12 {color: #990000}
.style13 {color: #333333}
.style15 {font-size: 14px; color: #669933; font-weight: bold; }
-->
</style></head>
<link href="style.css" rel="stylesheet" type="text/css" />
<body>
<!-- #include file="head.asp" -->
<TABLE width="1020" border=0 align="center" cellPadding=0 cellSpacing=0 bgcolor="#FFFFFF">
  <tr>
    <td> 

    <table width="1020" border="0" align="center" cellpadding="0" cellspacing="0">
	<tr>
          <td width="210" valign="top">
		  <!-- #include file="inc_left_all.asp" -->
		  </td>
          <td align="right" valign="top">
	
            <TABLE width="98%" border=0 align=center cellPadding=0 cellSpacing=0>
              <TBODY>
                <TR> 
                  <TD vAlign=bottom><IMG height=19 
            src="images/dian04.gif" width=10 align=absMiddle> <STRONG>&nbsp;<FONT color=#ff6600 style='font-size:14px;'>客户见证</FONT></STRONG></TD>
                </TR>
                <TR> 
                  <TD vAlign=top> <DIV align=left><IMG height=25 src="images/line.gif" width=457></DIV></TD>
                </TR>
                <TR> 
                  <TD vAlign=top>
<br>
<p><strong>敬爱的孙医师： </strong></p>
<p>我姓张， 名阿英，是您的病人。 因我们结婚6年，开始3年就连续流产3次，其中一次是不明原因出血，致使胎儿死于腹中而引产。以后再也未孕我们多出求医吃药，做针灸人工受精等，都告于失败。2008年7月，经朋友带我看过孙医师后，就服用<a href="show.asp?pkid=4846" target="_blank" class="large"><b>神奇孕宝</b></a>。2010年10月29日在橙县医院产下一个男孩。现在我儿子长得人见人爱，给全家带来了极大的欢乐和幸福。我为了使更多的不孕朋友能得到神奇孕宝的帮助，把痛苦变成欢乐，特为次写信，借贵刊的平台做一个广告，二则是想让更多的人知道这个现在观音！造福于人类。</p>
<p>患者</p>
<p>张阿英 敬上！</p>
<p>10/20/11</p>
<p>--------------------------------------------------------------------------------<br>
  <strong>尊敬的孙医师：</strong></p>
<p>您好！不知您是否记得我。我姓蓝，2年前因婚后7年未孕，我婆婆想孙子心切，骂她儿子没用，养这个不下蛋的母鸡，为什么不把她赶走。因我们夫妻感情很好，先生不顾我离开他，就带我带出寻医问药，钱花了几万，也没有效果。2009年春节那天朋友请吃饭，我在餐厅没有看见报纸上为有治疗不孕症，当天我带着报纸找到孙医师诊所，经诊断，是宫冷不孕。孙医师说，正好我还有3个疗程的<a href="show.asp?pkid=4846" target="_blank" class="large"><b>神奇孕宝</b></a>，您带回照说明书服用。真没向导服用2个疗程后，我感到身体不适，并有恶心症状。经妇产科验尿检查，报告结果是受孕了。当时我先生高兴得说，真的是神奇！在当年12月28日我在仁爱医院顺利产下一男婴，现我儿子能说会道，张得天真可爱，他给我们家庭带来生机与快乐，婆媳之间的感情也好了。这一切都是孙医师的功劳，用千言万语也无法形容我们对孙医师的感激之情。因此，我借贵刊一角，为孙医师做活广告，她真是送子观音。更希望那些久婚不孕育的男女朋友能得到神奇孕宝的帮助，拥有自己的孩子。</p>
患者蓝小清现住中国城
<p>11/23/11</p>
<p>--------------------------------------------------------------------------------<br>
高山仙子，男，59岁，德岛县电力公司职员，2007年2月因咳嗽、气喘、痰带有大量鲜血而进医院检查，结果是肺癌，胸膜恶性间皮瘤，离动脉近处，大小是6.7*5.3mm当时医生说，&quot;就是手术也是无法完全切除，结果一定不理想。&quot;因此，3月就开始放射治疗了，在放疗期间，我的皮肤全被烧焦起泡、溃烂、流血水疼痛难忍。医生见次情形，又改为化疗，化疗3次后，我的头痛呕吐，不能饮食。第5天早上到洗手间就昏倒在底墒休克，经急救、输血、输氧、几小时后总算活过来……医生对我家人讲，&quot;看来，这些治疗都无法进行下去，也无任何疗效，最多也怕活不到3个月了，因已进入中晚期。&quot;当时，亲人与朋友都已经为我准备了后世，连教会的兄弟姐妹也都给我奠基金。正当我与死神挣扎之时，妹妹从加拿大打电话向我介绍（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>），因她公司的同时乳腺癌转移，在医院也宣判死刑，是服用（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）2-3个月后病就慢慢好转起来，挽回了她的声明。我听后就要妹妹寄一个疗程给我试试看。没想到，一个疗程不到精神就一天天好起来，神气的是原有的毒副作用逐渐减轻，且能品尝到我妻子做的美食香味。4个月后经检查，发现肿瘤小了1/3，随后我坚持服用（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）知道2010年9月才停服。现在我身体恢复很好，已经恢复上班。我为了让世上所有肿瘤患者知道，我第2次声明是（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）研究者孙医生给的，是她从死神怀抱中救出。因此，特借贵刊献上一份衷心感谢!</p>
高山仙子.
<br>
--------------------------------------------------------------------------------<br>
<br>
<p><strong>从3个月到3年的神奇寿命延长</strong></p>
<p> 转眼又是秋天了，在3年前的一个初秋的早晨，我带着痛苦难忍的病态身体，走进（美国孙医生保健中心），接待我的是一位春天般温暖的白衣天使，她的笑脸阳光般的热情，这是在美国打拼的人群中少见的面孔，顿我觉的身体轻松很多。她在患者的心目中是如此可敬可亲！她不是别人，正是（美国孙氏保健公司）主任医师孙德玉。</p>
<p> 3年前，我妈妈患严重下利鲜血，前往医院进行检查结果是直肠癌，医师表示肿瘤已恶化的相当厉害，必须施行手术切除所有直肠，将大小便改道，并想我们亲人宣布只剩下3个月寿命。在这期间，妈妈并不知道她的病情。在住院中期亲友来看她时，介绍说（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>），由于是通过主治医师的妹妹所介绍，因此以院方的药物为名，让妈妈服用。其实在这之前介绍的抗癌药物不胜枚举，对于（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）我们也抱着寻常态度来看待，没想到却出现了不同的效果，当妈妈的身体恢复好转时，我们就辦理出院。后来妈妈的体力一天比一天好起来，两年后就恢复良好，日常生活也恢复以往。这份感谢信是妈妈要我一定找某体宣传出去，也许能帮助更多与我同病相怜的朋友。特此感谢孙医生并祝安好！ </p>
 <strong>李太太·55岁·现住纽约</strong> <br>
 --------------------------------------------------------------------------------<br>
 <strong>她把我从死神怀抱中救出</strong>
<p> 2008年5月我因右侧颈部及右侧腋下出现肿块，质硬有少许疼痛，而进医院检查。当时医生诊断是急性淋巴炎，吃药就会好。谁知道，2个月后，全身淋巴腺出现肿块，身体不断消瘦，于是前往台北市医院做进一步检查，通过化验、猜透等检查，结果是属于三期恶性淋巴肿瘤。当时一听就顿觉眼前一片漆黑，不知如何是好！医生说，&quot;您最好是做化疗，否则无任何办法&quot;，在太太及儿女的鼓励及支持下，接受化疗。4天后出现恶心呕吐，头及全身疼痛难忍，头发掉光了。我咬着牙强忍这一切痛苦，心想很快就会好起来。哪知道，医院骨髓采集结果，确认骨髓已有癌细胞的扩散，一听更是绝望，那种心情是无法用言语来形容的。就在生死搏斗之中，表兄从美国带回了（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>），听他介绍后，我就在半信半疑的心情下，开始服用，还一边继续做化疗。2009年7月再次检查，医生惊讶的说，&quot;您真是幸运啊，骨髓中的癌细胞已经不见了，确定是几乎零。&quot;</p>
<p> 医生认为是化疗的结果，我深信是来自与（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）。现在，癌细胞已经远离我而去，但医生还一再嘱咐说，&quot;淋巴癌的复发率相当高，所以我还在继续服用（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）&quot;及（美国孙氏保健公司）的另一种抗免疫和增强体质的保健品（抗衰老活力丹）。我衷心感谢（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）给我健康。同时我也多么希望（<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>）给所有的癌症患者送走病魔，送来新声明。</p>
 <strong>刘全明·42岁·台湾云林县进出口公司</strong><br>
<p>--------------------------------------------------------------------------------<br>
  <strong>杨太太，女，48岁</strong></p>
<p>2010年4月21日，我因大出血而休克，经911送医院抢救，检查发现子宫内膜上皮细胞癌，已向卵巢及腹腔淋巴转移。当时医生说，我的肿瘤有5.7X4.9mm大小,且有转移是无法手术的。放、化疗也不一定有好效果......住院20多天了，也没作任何治疗，女儿看我痛苦难忍，就哭着求医生说：&quot;救救我妈妈啊！&quot;医生说要进一步检查。在与死神拼斗时刻，我女儿的男友带来了3瓶《<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>》及患者写的感谢信，我没加思考就开始服用，一粒像巧克力样的黑丸，几天后，腹痛减轻，血水也少了，精神也有好转。同时医生也发现比进院时的身体好多了，就决定化疗。但我私下一直服用《<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>》，化疗前医生说：&quot;化疗副作用很大，你会全身痛，恶心呕吐，脱发等等。&quot;结果我化疗多次，并没有以上症状，只有少许脱发。医生惊讶地说：&quot;没想到你有这么好的抗体。&quot;并祝福地说：&quot;你能战胜癌魔，健康活下去。&quot;这几年在家带2个孙子，享尽人间天伦之乐！我感谢《美国百草灵消丹》，想更多患者得救，请孙医生将此信寄给媒体。</p>
<p> 谢谢！</p>
<p> 杨 太 太 </p>
<p><strong>陈雄，男，63岁：</strong></p>
<p> 2012年8月27日深夜突然上腹发生刺痛，痛得使我无法入睡，太太看我脸色苍白，全身冒汗，忙叫儿子送我去医院急诊。第二天，太太掉着眼泪对我说：&quot;医生说你肝胆有两个肿瘤，一个5.3*5.1mmm，一个3.9*2.7mm大小的肿块。&quot;听后，我的心紧缩了，想大声哭喊，又怕用力太大，把肝脏中的肿瘤震破。。。。。。想到生死离别的痛苦，就抱着太太痛苦，希望这一刻能维持到永远！此时，医生进来说：&quot;你的肿瘤太靠近大血管，手术有太大难度，目前决定用栓塞疗法，这种疗法副作用较小  。&quot;当晚，儿子从学校带回一份报道，是一位肺癌患者写的，说他在生死关头，开始服用《<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>》，从而挽救了他的生命！我看过之后，便试着给肿瘤中心的孙教授打了个电话，接电话的便是和蔼可亲的孙教授，她仔细询问了我的病况。三天后我收到从加州寄来的《灵草百消丹》3瓶，此刻我就展开了所谓的中西医结合疗法。我隔壁病房患者也是肝癌，她先生来看我时对我说，他的太太也在服用《<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>》，感觉很好。我在医院做完栓塞治疗后，一星期就出院了。回家后，我仍然继续服用《灵草百消丹》，并常常打电话和孙教授联系，孙教授不只是关心我服药，还教我如何饮食起居及运动疗法等，我从内心感受到她不是在卖药，不只是在看病，而是像亲人一样关心一位病患，连我的病友也有同样的感受。得病两年多来，我生活得很好，更加珍惜眼前拥有的一切，在抗癌的过程中，我感谢孙教授的大力关怀！经复查，结果显示肿瘤缩小了80%以上，医生说，你现在不怕了，其他都正常了。</p>
<strong>刘棒子，活力胜于当年！</strong>
<p> 大家都叫我刘棒子，58岁，男，2004年3月因肠癌手术切除，又经放化疗，搞得死去活来折磨7年之久！不料2012年10月又开始尿血，经德州医院检查，结果显示是前列腺癌，当时医生说：&quot;下星期来做进一步检查。&quot;没想到当天下午，发生小腹绞痛，经911送进医院急救，检查后结果是前列腺癌向膀胱转移，医生对我说：&quot;现在手术及放、化疗对你都无大用，你自己去用些中药看是否有帮助？&quot;面临死神，只能说什么对癌症有帮助都会去试一下，什么蜂疗：几千只黄蜂和蜜蜂在身上盯得全身是伤、红肿、流血水，真是痛苦难忍。还有蛇疗、气功、神灵、赶鬼等等，我统统使用，结果身体状况还是一天比一天差，钱花了几十万，一百万的保险在医院不到3个月全部花光！正在生死争斗之时，妹妹从加州来看我，并带了两个疗程的《灵草百消丹》，说她同事乳癌服用此产品竟免除手术等，我听后，马上服用，一个疗程后身体一天天好起来；6个疗程后，自觉恢复良好，朋友都说：&quot;你看起来很好，不像癌症患者。&quot;之后每三个月我都定期检查，发现转移现象几乎消失，连肿瘤科主任也忍不住说：&quot;真是奇迹出现！&quot;这封信是出自我内心的感激之情！感谢《<a href="show.asp?pkid=4850" target="_blank" class="large"><b>美国灵草百消丹</b></a>》挽救了我的生命，让我奇迹般的活下来了！</p>
<p><br>
<br>
<strong><span class="large">给病友们的几点忠告：</span></strong><br>
<br>
癌症是一种全身性疾病的局部表现;是一个全身为虚，局部为实的疾病;<br>
第一：手术：恶性肿瘤（癌症）病人，在手术时会大量的出血，被手术刺激的癌细胞可达到最高的活跃程度，手术时大量的癌细胞进入血液，血液又是循环人体全身的，而进入血液的癌细胞就会侵入人体的各个部位，等于在全身播种癌细胞。这就是人们常说的：如果癌症患者做过手术，一旦复发就不容易治疗了，必死无疑的，这就是癌症患者手术后，癌细胞大转移的直接原因。<br>
<br>
第二、化疗：疗药是一种化学药物，毒性相当大，酸性程度相当强，只要人体皮肤沾上一点，马上就会出现腐烂，，：医院给患恶性肿瘤的病人，做了几个疗程的化疗，把恶性肿瘤上的纤维及肌肉都腐蚀及融化掉，所以CT报告显示，肿瘤已经全部消失，这时医生告诉患者，经过化疗肿瘤已经全部消失，过几天多配点消炎药就可以出院回家了，病人听了当然非常开心，但是好景不长，过不了几个月，病情又复发了，癌病人又感到不舒服，去医院检查，结果CT报告显示，肿瘤比没有化疗前还要大，这又是什么原因呢？因为肿瘤血管没有被腐蚀和融化，肿瘤血管还是活的，经过化学药物的摧毁，肿瘤血管只是损伤、损伤的肿瘤血管经过一段时间的恢复，肿瘤血管又复活了，而且还会以前生长更快，这就是肿瘤经过手术、化疗以后还会复发的主要原因。所以很多癌症复发或转移的问题就出在这根基上。 <br>
<br>
第三、放疗：也就是采用激光类的功能仪器，把恶性肿瘤烧死，在烧死恶性肿瘤的同时，也把恶性肿瘤的细胞激活了，首先烧到的是包着肿瘤细胞的外包皮，同时受到刺激的恶性肿瘤细胞产生了激烈的运动，一旦被烧的肿瘤外包皮开始受损或破裂，那么恶性肿瘤细胞就象炸了窝的马蜂一样，到处狂飞，这也就是产生恶性肿瘤（癌症）大转移的直接原因， 为什么同样得了癌症的病人：有钱人要比没钱人死的快，上医院治疗要比没上医院治疗要死的快。但百草灵消丹药功效具有：理气散结、消淤、清热利湿、解毒、消肿、祛风散寒、行气止痛、活血、补血、通络、养气血、 提高机体免疫力的作用；防治癌症细胞的生长；杀死癌症细胞； 健康是财富;健康是幸福;愿天下好人一生平安;如有打扰;敬请谅解 朋友;收集吧;为了家人的健康<br>
<br>
由30 余年临床经验丰富的腫瘤专家、孙德玉教授，以传统而独特的配方，选用品质优良的纯天然名贵中药材，经美国大型制药厂，以现代高科技萃取有效成分精制而成。 靈草百消丹  的问世，是世界腫瘤患者的再生福音，是人类防癌抗癌的有力武器，并经过美国FDA、GMP质量认证。本品有20多种系列，可根据不同肿瘤对症选药。<br>
<br>
靈草百消丹  对人体生理机能失调具有双向调节的作用。调节体内的阴阳平衡；理气活血；消腫、止痛、散结；增加机体的免疫力；防止癌细胞生长。化疗及放疗如一把&quot;双刃刀&quot;在杀伤癌细胞的同时也刺伤了正常的细胞，而靈草百消丹主要杀伤癌细胞，有益于正常细胞的生长。因此靈草百消丹是当今 防癌抗癌的最佳首选。本品尤其对乳腺癌、子宫颈癌、肝癌、肺癌、肠癌、脑癌、前列腺癌、胰腺癌等均有显著的治疗及预防作用；并对囊腫、经期前后乳房胀痛、痛经及子宫肌瘤引起的经血过多有彻底改善。本品经东南亚 10 余个国家和地区临床应用数 10 年。经统计高达 90% 以上有效。<br>
<br>
用法及用量：每天 2 次，每次 3 粒60粒/瓶<br>
<br>
灵草丹（昂贵）成份：靈芝、冬虫夏草、还魂草、邪见愁、拔根子、<br>
奇消果、甘草 等。<br>
</p></TD>
                </TR>
                <TR> 
                  <TD>&nbsp;</TD>
                </TR>
              </TBODY>
            </TABLE>
            
          </td>
  </tr>
</table>


    </td>
  </tr>

<TR><TD>

</TD></TR>
</table>
<!-- #include file="foot.asp" -->
</body>
</html>



